var data = 
[
  {
    "name": "梅村 悠介",
    "affiliation": "総合文化研究科",
    "major": "分子生物学",
    "title": "生物学はハエと飛ぶ",
    "abstract": "ハエは日常生活では嫌われ者です。しかし生物学の世界では大活躍しており、これまでに5つものノーベル賞がハエ研究者に与えられています。ハエを使って研究している大学院生が、ハエ研究を通じてどんなことがわかるのかご紹介します。"
  },
  {
    "name": "勝間田 里菜",
    "affiliation": "工学系研究科",
    "major": "音声情報処理",
    "title": "英語学習支援を目的とした聞き淀みの可視化",
    "abstract": "英語のリスニング力を高める効果的な方法として、「シャドーイング」が知られています。本発表では、この「シャドーイング」で発生した音声を分析し、学習者のリスニング能力を評価する方法を紹介します。"
  },
  {
    "name": "金子 昌平",
    "affiliation": "工学系研究科",
    "major": "生体組織工学",
    "title": "マイクロプラスチック研究の現状",
    "abstract": "近年問題視されているマイクロプラスチックの研究の現状とそれに対する自身の研究について発表します。"
  },
  {
    "name": "胡 昶旭",
    "affiliation": "総合文化研究科",
    "major": "古代ローマ史",
    "title": "学問につける金はない：ローマ帝国に生きる哲学教師を例に",
    "abstract": "言うまでもなく、若人の教育を担い、学問を発展させる教師の活動には金銭的・物質的な支援が不可欠です。しかし、その支援が安定して確保できるとは限りません。この問題は国を問わず現代社会で多発していますが、実は約1500年前のローマ帝国でも起こっていました。そこで、本講演では哲学を例に、生の史料をもとに古代ローマ帝国における教師の給料事情を一瞥したいと思います。"
  },
  {
    "name": "小林 大輝",
    "affiliation": "理学系研究科",
    "major": "理学系研究科",
    "title": "高圧氷の結晶成長の観察",
    "abstract": "温度を下げる代わりに、約1万気圧という高い圧力をかけると、水は室温でも結晶化します。この氷は氷VIといい、普通の氷（氷Ih）とは違って、水に沈む重い氷です。高圧発生装置を使って高圧氷の結晶成長の様子を実際に観察し、結晶の形の違いが生まれる原因についても考えてみましょう。"
  },
  {
    "name": "小林 涼太郎",
    "affiliation": "工学系研究科",
    "major": "金融情報学",
    "title": "人工知能における仮説発見の論理",
    "abstract": "私たちは日常、あるいは研究活動で、色々な仮説を思いつきます。それは「ひらめき」のようなもので、しばしば間違う「厳密でない推論」です。本発表では、そんな「仮説推論」に注目した人工知能の研究を紹介します。"
  },
  {
    "name": "近藤 勇仁",
    "affiliation": "理学系研究科",
    "major": "太陽物理学",
    "title": "母なる星、太陽の謎:コロナ加熱問題",
    "abstract": "2024年は太陽の活動が活発となり身近に影響を感じられた。ただし、太陽はまだまだ謎が多い。本講演ではその一つである太陽大気・コロナの温度について扱い、次世代の宇宙望遠鏡計画についても紹介する。"
  },
  {
    "name": "佐藤 優音",
    "affiliation": "総合文化研究科",
    "major": "アンデス考古学",
    "title": "地球の裏側で穴を掘る！海外考古院生の実態",
    "abstract": "「その謎を探るため、我々はアマゾンの奥地へと向かった……。」これを実際にやっているのが、私たち海外考古を専攻する院生です。南米ペルーでの発掘調査、山での共同生活、調査でわかった研究成果をご紹介します。"
  },
  {
    "name": "島袋 航弥",
    "affiliation": "総合文化研究科",
    "major": "発生細胞生物学",
    "title": "命の始まりにおける両親の遺伝子の役割は？",
    "abstract": "私たち哺乳類の命は、母親（卵子）と父親（精子）の細胞が出会う瞬間から始まります。このとき、母親と父親の遺伝子はどのような役割を果たすのでしょうか。胚発生を研究している大学院生がその秘密をお伝えします。"
  },
  {
    "name": "嶋本 大祐",
    "affiliation": "総合文化研究科",
    "major": "ソフトマター物理学",
    "title": "編めるか、編めないか？",
    "abstract": "編み物は、衣服などに使われる平面的な構造物です。しかし、編み物として作成可能な構造はどのようなものか、というのは意外にも難しい問題であることがわかりました。この身近な問題への試みについてお話します。"
  },
  {
    "name": "塚本 萌太",
    "affiliation": "理学系研究科",
    "major": "固体物理",
    "title": "測るを極める〜磁石の視点から〜",
    "abstract": "「測る」ことは、物理学の根幹です。自然現象を測った結果から、さまざまな理論が築かれてきました。「測る」は今も日々進化し続けています。今回は磁石の視点から、「測る」を極めていく研究の営みをご紹介します。"
  },
  {
    "name": "冬鏡 澪",
    "affiliation": "工学系研究科",
    "major": "量子計算",
    "title": "量子ビットを「借りて」計算する",
    "abstract": "実用的な量子コンピュータを実現するには、量子計算をする際に必要な量子ビット数を減らす理論の進歩が必要です。ここでは他の計算の量子ビットを「借りる」ことによって量子ビット数を減らす研究を紹介します。"
  },
  {
    "name": "橋本 咲",
    "affiliation": "理学系研究科",
    "major": "火山岩石学",
    "title": "見えないマグマ",
    "abstract": "マグマを見たことがありますか？テレビで見るマグマは赤くてドロドロと山肌を流れていますよね。実は、マグマには「見えないマグマ」も存在しています。今回は、誰も見ることのできないマグマについてお話しします。"
  },
  {
    "name": "馬場 崚",
    "affiliation": "新領域創成科学研究科",
    "major": "生化学",
    "title": "１細胞だから、わかること",
    "abstract": "組織や細胞集団の“かたまり”を一つ一つの細胞にまで解きほぐし、その奥に潜む生命の謎を明らかにする画期的な技術：シングルセルRNAシーケンスをご紹介します。"
  },
  {
    "name": "平野 力也",
    "affiliation": "理学系研究科",
    "major": "生物考古学",
    "title": "廃屋に葬られた5人の縄文人の謎",
    "abstract": "とある縄文時代遺跡の住居跡から5人分の人骨が見つかりました。急死した家族が家ごと放置されたのか、廃屋をお墓として葬られた人たちなのか。骨の風化とダメージから、どんな埋葬環境だったかに迫ります。"
  },
  {
    "name": "松本 悠汰",
    "affiliation": "総合文化研究科",
    "major": "量子情報",
    "title": "量子コンピュータって何？何ができるの？",
    "abstract": "バズワードと化している量子コンピュータ。しかし、その実態を正しく理解するのは中々難しいです。その中身から何に使えるかまで、皆様の疑問にお答えしつつ、量子コンピュータ作成の為の最新研究もご紹介します。"
  },
  {
    "name": "山田 江里子",
    "affiliation": "工学系研究科",
    "major": "生物模倣材料",
    "title": "自然から学び，“表面”を科学する",
    "abstract": "材料の表面や界面の性質を変えることで，材料全体の性質が変わります．表面の性質を変える方法に「ナノコーティング」があります．茶渋，おはぐろ，インク，草木染めなどは，身近なナノコーティングです．これらの仕組みを真似た技術で，貼って剥がせるナノコーティングを研究しています．"
  },
  {
    "name": "山田 隼大",
    "affiliation": "人文社会系研究科",
    "major": "仏教彫刻史",
    "title": "「怖い」仏像はなぜ生まれた？",
    "abstract": "仏像といえば、おだやかに佇む姿が思い浮かぶかたが多いでしょう。しかし、怖い顔をしていたり極端に太っている仏像も存在します。なぜなのでしょうか。美術作品から過去をひもとく美術史学という学問を紹介します。"
  },
  {
    "name": "鷲田 樹音",
    "affiliation": "総合文化研究科",
    "major": "政治哲学",
    "title": "「親ガチャ」はどう悪いか：政治哲学の見方",
    "abstract": "いわゆる「親ガチャ」は、どのような意味において悪いのでしょうか？「あるべき社会」について議論を重ねてきた政治哲学は、この問いに対して一つの見方を打ち出しています。ここでは、それがどのようなものか紹介します。"
  },
]