var data = 
[
  {
    "name": "統計物理学・行動生態学",
    "affiliation": "測るを極める~磁石の視点から~",
    "major": null,
    "title": "理学系研究科物理学専攻",
    "abstract": "「測る」ことは、物理学の根幹です。自然現象を測った結果から、さまざまな理論が築かれてきました。「測る」は今も日々進化し続けています。今回は磁石の視点から、「測る」を極めていく研究の営みをご紹介します。"
  },
  {
    "name": "分子生物学",
    "affiliation": "Null",
    "major": null,
    "title": "総合文化研究科広域科学専攻",
    "abstract": "Null"
  },
  {
    "name": "音声情報処理",
    "affiliation": "人工知能における仮説発見の論理",
    "major": null,
    "title": "工学系研究科電気系工学専攻",
    "abstract": "私たちは日常、あるいは研究活動で、色々な仮説を思いつきます。それは「ひらめき」のようなもので、しばしば間違う「厳密でない推論」です。本発表では、そんな「仮説推論」に注目した人工知能の研究を紹介します。"
  },
  {
    "name": "生体組織工学",
    "affiliation": "廃屋に葬られた5人の縄文人の謎",
    "major": null,
    "title": "工学系研究科化学システム工学専攻",
    "abstract": "とある縄文時代遺跡の住居跡から5人分の人骨が見つかりました。急死した家族が家ごと放置されたのか、廃屋をお墓として葬られた人たちなのか。骨の風化とダメージから、どんな埋葬環境だったかに迫ります。"
  },
  {
    "name": "古代ローマ史",
    "affiliation": "生物学はハエと飛ぶ",
    "major": null,
    "title": "総合文化研究科地域文化研究専攻",
    "abstract": "ハエは日常生活では嫌われ者です。しかし生物学の世界では大活躍しており、これまでに5つものノーベル賞がハエ研究者に与えられています。ハエを使って研究している大学院生が、ハエ研究を通じてどんなことがわかるのかご紹介します。"
  },
  {
    "name": "金融情報学",
    "affiliation": "量子コンピュータって何？何ができるの？",
    "major": null,
    "title": "工学系研究科システム創成学専攻",
    "abstract": "バズワードと化している量子コンピュータ。しかし、その実態を正しく理解するのは中々難しいです。その中身から何に使えるかまで、皆様の疑問にお答えしつつ、量子コンピュータ作成の為の最新研究もご紹介します。"
  },
  {
    "name": "太陽物理学",
    "affiliation": "自然から学び，”表面”を科学する",
    "major": null,
    "title": "理学系研究科地球惑星科学専攻",
    "abstract": "材料の表面や界面の性質を変えることで，材料全体の性質が変わります．表面の性質を変える方法に「ナノコーティング」があります．茶渋，おはぐろ，インク，草木染めなどは，身近なナノコーティングです．これらの仕組みを真似た技術で，貼って剥がせるナノコーティングを研究しています．"
  },
  {
    "name": "アンデス考古学",
    "affiliation": "量子ビットを「借りて」計算する",
    "major": null,
    "title": "総合文化研究科地域文化研究専攻",
    "abstract": "実用的な量子コンピュータを実現するには、量子計算をする際に必要な量子ビット数を減らす理論の進歩が必要です。ここでは他の計算の量子ビットを「借りる」ことによって量子ビット数を減らす研究を紹介します。"
  },
  {
    "name": "発生細胞生物学",
    "affiliation": "「親ガチャ」はどう悪いか：政治哲学の見方",
    "major": null,
    "title": "総合文化研究科広域科学専攻",
    "abstract": "いわゆる「親ガチャ」は、どのような意味において悪いのでしょうか？「あるべき社会」について議論を重ねてきた政治哲学は、この問いに対して一つの見方を打ち出しています。ここでは、それがどのようなものか紹介します。"
  },
  {
    "name": "ソフトマター物理学",
    "affiliation": "地球の裏側で穴を掘る！海外考古院生の実態",
    "major": null,
    "title": "総合文化研究科広域科学専攻",
    "abstract": "「その謎を探るため、我々はアマゾンの奥地へと向かった……。」これを実際にやっているのが、私たち海外考古を専攻する院生です。南米ペルーでの発掘調査、山での共同生活、調査でわかった研究成果をご紹介します。"
  },
  {
    "name": "固体物理",
    "affiliation": "英語学習支援を目的とした聞き淀みの可視化",
    "major": null,
    "title": "理学系研究科物理学専攻",
    "abstract": "英語のリスニング力を高める効果的な方法として、「シャドーイング」が知られています。本発表では、この「シャドーイング」で発生した音声を分析し、学習者のリスニング能力を評価する方法を紹介します。"
  },
  {
    "name": "量子計算",
    "affiliation": "見えないマグマ",
    "major": null,
    "title": "工学系研究科物理工学専攻",
    "abstract": "マグマを見たことがありますか？テレビで見るマグマは赤くてドロドロと山肌を流れていますよね。実は、マグマには「見えないマグマ」も存在しています。今回は、誰も見ることのできないマグマについてお話しします。"
  },
  {
    "name": "火山岩石学",
    "affiliation": "「怖い」仏像はなぜ生まれた？",
    "major": null,
    "title": "理学系研究科地球惑星科学専攻（東大地震研所属）",
    "abstract": "仏像といえば、おだやかに佇む姿が思い浮かぶかたが多いでしょう。しかし、怖い顔をしていたり極端に太っている仏像も存在します。なぜなのでしょうか。美術作品から過去をひもとく美術史学という学問を紹介します。"
  },
  {
    "name": "生化学",
    "affiliation": "１細胞だから、わかること",
    "major": null,
    "title": "新領域創生科学研究科メディカル情報生命専攻",
    "abstract": "組織や細胞集団の“かたまり”を一つ一つの細胞にまで解きほぐし、その奥に潜む生命の謎を明らかにする画期的な技術：シングルセルRNAシーケンスをご紹介します。"
  },
  {
    "name": "生物考古学",
    "affiliation": "命の始まりにおける両親の遺伝子の役割は？",
    "major": null,
    "title": "理学系研究科生物科学専攻",
    "abstract": "私たち哺乳類の命は、母親（卵子）と父親（精子）の細胞が出会う瞬間から始まります。このとき、母親と父親の遺伝子はどのような役割を果たすのでしょうか。胚発生を研究している大学院生がその秘密をお伝えします。"
  },
  {
    "name": "量子情報　(量子コンピュータでも可)",
    "affiliation": "母なる星、太陽の謎:コロナ加熱問題",
    "major": null,
    "title": "総合文化研究科広域科学専攻相関基礎科学系",
    "abstract": "2024年は太陽の活動が活発となり身近に影響を感じられた。ただし、太陽はまだまだ謎が多い。本講演ではその一つである太陽大気・コロナの温度について扱い、次世代の宇宙望遠鏡計画についても紹介する。"
  },
  {
    "name": "生物模倣材料",
    "affiliation": "学問につける金はない：ローマ帝国に生きる哲学教師を例に",
    "major": null,
    "title": "工学系研究科マテリアル工学専攻",
    "abstract": "言うまでもなく、若人の教育を担い、学問を発展させる教師の活動には金銭的・物質的な支援が不可欠です。しかし、その支援が安定して確保できるとは限りません。この問題は国を問わず現代社会で多発していますが、実は約1500年前のローマ帝国でも起こっていました。そこで、本講演では哲学を例に、生の史料をもとに古代ローマ帝国における教師の給料事情を一瞥したいと思います。"
  },
  {
    "name": "仏教彫刻史",
    "affiliation": "編めるか、編めないか？",
    "major": null,
    "title": "人文社会系研究科美術史学専攻",
    "abstract": "編み物は、衣服などに使われる平面的な構造物です。しかし、編み物として作成可能な構造はどのようなものか、というのは意外にも難しい問題であることがわかりました。この身近な問題への試みについてお話します。"
  },
  {
    "name": "政治哲学",
    "affiliation": "マイクロプラスチック研究の現状",
    "major": null,
    "title": "総合文化研究科国際社会科学専攻相関社会科学コース",
    "abstract": "近年問題視されているマイクロプラスチックの研究の現状とそれに対する自身の研究について発表します。"
  },  {
    "name": null,
    "affiliation": null,
    "major": null,
    "title": null,
    "abstract": null
  }
]