var day1 = {
    // day1 10:00-
    "09:59": "第1部",// Updated
    // "10:00": "(苗字)", // Updated
    // "10:20": "(苗字)", // Updated
    // "10:40": "(苗字)", // Updated
    // day1 11:00-
    "11:00": "胡", // Updated
    "11:20": "馬場", // Updated
    "11:40": "梅村", // Updated
    // day1 12:00-
    "12:00": "平野", // Updated
    "12:20": "休憩・座談会", // Updated
    // day1 13:00-
    "12:59": "第2部",// Updated
    "13:00": "小林 涼太郎", // Updated
    "13:20": "嶋本", // Updated
    "13:40": "山田 江里子", // Updated
    // day1 14:00-
    "13:59": "第3部", // Updated
    "14:00": "佐藤", // Updated
    "14:20": "島袋", // Updated
    "14:40": "山田 隼大", // Updated
    // day1 15:00-
    "14:59": "第4部", // Updated
    "15:00": "勝間田", // Updated
    "15:20": "塚本", // Updated
    "15:40": "橋本", // Updated
    // day1 16:00-
    "15:59": "第5部", // Updated
    "16:00": "胡", // Updated
    "16:20": "馬場", // Updated
    "16:40": "松本", // Updated
    // day1 17:00-
    "17:00": "小林 涼太郎", // Updated
    // "17:20": "(苗字)", // Updated
    // "17:40": "(苗字)", // Updated
};

var day2 = {
    // day2 10:00-
    "09:59": "第1部", // Updated
    "10:00": "金子", // Updated
    "10:20": "塚本", // Updated
    "10:40": "平野", // Updated
    // day2 11:00-
    "10:59": "第2部", // Updated
    "11:00": "佐藤", // Updated
    "11:20": "山田 江里子", // Updated
    "11:40": "山田 隼大", // Updated
    // day2 12:00-
    "12:00": "島袋", // Updated
    "12:20": "小林 大輝", // Updated
    // day2 13:00-
    "12:59": "第3部", // Updated
    "13:00": "勝間田", // Updated
    "13:20": "嶋本", // Updated
    "13:40": "鷲田", // Updated
    // day2 14:00-
    "13:59": "第4部", // Updated    
    "14:00": "梅村", // Updated
    "14:20": "近藤", // Updated
    "14:40": "冬鏡", // Updated
    "14:59": "改行", // Updated
    // day2 15:00-
    "14:59": "第5部", // Updated
    "15:00": "金子", // Updated
    "15:20": "橋本", // Updated
    "15:40": "松本", // Updated
    // day2 16:00-
    "15:59": "第6部", // Updated
    "16:00": "佐藤", // Updated
    "16:20": "島袋", // Updated
    "16:40": "山田 隼大", // Updated
    // day2 17:00-
    "17:00": "鷲田", // Updated
    // "17:20": "(苗字)", // Updated
    // "17:40": "(苗字)", // Updated
};
var day3 = {
    // day3 10:00-
    "09:59": "第1部",// Updated
    "10:00": "梅村",// Updated
    "10:20": "近藤",// Updated
    "10:40": "嶋本",// Updated
    // day3 11:00-
    "10:59": "第2部",// Updated
    "11:00": "小林 涼太郎",// Updated
    "11:20": "塚本",// Updated
    "11:40": "橋本",// Updated
    // day3 12:00-
    "12:00": "松本",// Updated
    "12:20": "小林 大輝",// Updated
    // day3 13:00-
    "12:59": "第3部",// Updated
    "13:00": "胡",// Updated
    "13:20": "平野",// Updated
    "13:40": "山田 江里子",// Updated
    // day3 14:00-
    "13:59": "第4部",// Updated
    "14:00": "勝間田",// Updated
    "14:20": "冬鏡",// Updated
    "14:40": "鷲田",// Updated
    // day3 15:00-
    // "15:00": "(苗字)",// Updated
    // "15:20": "(苗字)",// Updated
    // "15:40": "(苗字)",// Updated
    // day3 16:00-
    // "16:00": "(苗字)",// Updated
    // "16:20": "(苗字)",// Updated
    // "16:40": "(苗字)",// Updated
    // day3 17:00-
    // "17:00": "(苗字)",// Updated
    // "17:20": "(苗字)",// Updated
    // "17:40": "(苗字)",// Updated
};
